import Head from 'next/head'

export default function Home() {
  return (
    <div>
      <Head>
        <title>Сборка мебели</title>
      </Head>
      <h1>Ну это полный КЕК</h1>
      <p>«Это будет хит»: Егор Крид презентовал выстраданный трек о личной жизни
      Певец Егор Крид сообщил у себя в Instagram, что у него готова песня, которую он анонсировал ранее. По его
словам, это «тяжелый и личный трек». Крид размышляет, нужно ли вообще выпускать эту работу.В источнике </p>

    </div >
  )
}
